<?php require_once('includes/header.php'); ?>
<div class="container">
	<div class="faq-wrap">
		<img class="img-responsive" src="img/us.jpg" alt="">
	</div>

	<div class="about-company__inner">

		<p>Добро пожаловать на сайт Торговой Компании "Паритет"</p>

		<p>
			Торговая Компания «Паритет» с 2003 года осуществляет свою деятельность на рынке расходных материалов и упаковки. 
			Мы работаем с ведущими производителями пластиковой продукции и упаковки. 
			Нашими клиентами являются кафе, рестораны, магазины, клининговые компании, а также компании занимающиеся доставкой обедов. 
		</p>

		<ul>
			<li>
				- Одноразовая посуда: стаканы, чашки, тарелки, вилки, ложки, ножи, контейнеры, лотки 
			</li>
			<li>
				- Упаковочные материалы: пленка-стрейч, пленка ПВХ, пищевая пленка, скотч, фольга, бумага для выпечки 
			</li>
			<li>
				- Полиэтиленовые пакеты: пакеты типа "майка", пакеты с ручками, фасовочные пакеты, вакуумные пакеты, мусорные мешки 
			</li>
			<li>
				- Хозяйственные товары: губки, мочалки, протирочные материалы, щетки, веники, ведра, перчатки 
			</li>
			<li>
				- Гигиеническая бумажная продукция: салфетки, туалетная бумага, полотенца 
			</li>
			<li>
				- Бытовая и профессиональная химия 
			</li>
		</ul>


		<p>
			Почему работают с нами? <br/>
			- Большой ассортимент товара в наличии; <br/>
			- Мы работаем как с крупными, так и с небольшими компаниями; <br/>
			- Доставка по Москве и ближайшему Подмосковью осуществляется на следующий день после подтверждения заказа; <br/>
			- Мы работаем с надежными производителями, которые гарантируют качество своей продукции; <br/>
			- Индивидуальный подход к каждому клиенту.
		</p>

		<div class="row">

			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="about-company__box">
					<div class="biznes-box">
						<img class="img-responsive" src="img/b1.jpg" alt="">
						<div class="biznes-box__txt">
							<span>Бизнес</span>
						</div>
					</div>
				</div>	
			</div>
			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="about-company__box">
					<p>
						Наша компания предоставляет специальные условия для корпоративных клиентов. 
						Условия программы 
						Нашими корпоративными клиентами может стать любая компания, планирующая совершать оптовые и мелкооптовые закупки в течении продолжительного времени на основании заключенного договора. 
						Преимущества: 
						Персональный менеджер по работе с корпоративными клиентами 
						Фиксированные цены, неменяющиеся на весь срок соглашения 
						Хранение необходимого количества товара на складе
					</p>
				</div>
			</div>
			<div class="clearfix"></div>

			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="about-company__box">
					<div class="biznes-box">
						<img class="img-responsive" src="img/b3.jpg" alt="">
						<div class="biznes-box__txt">
							<span>Кейтеринг</span>
						</div>
					</div>
				</div>	
			</div>
			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="about-company__box">
					<p>
						Наша компания предоставляет специальные условия для корпоративных клиентов. 
						Условия программы 
						Нашими корпоративными клиентами может стать любая компания, планирующая совершать оптовые и мелкооптовые закупки в течении продолжительного времени на основании заключенного договора. 
						Преимущества: 
						Персональный менеджер по работе с корпоративными клиентами 
						Фиксированные цены, неменяющиеся на весь срок соглашения 
						Хранение необходимого количества товара на складе
					</p>
				</div>
			</div>
			<div class="clearfix"></div>

			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="about-company__box">
					<div class="biznes-box">
						<img class="img-responsive" src="img/b2.jpg" alt="">
						<div class="biznes-box__txt">
							<span>Для дома</span>
						</div>
					</div>
				</div>	
			</div>
			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="about-company__box">
					<p>
						Наша компания предоставляет специальные условия для корпоративных клиентов. 
						Условия программы 
						Нашими корпоративными клиентами может стать любая компания, планирующая совершать оптовые и мелкооптовые закупки в течении продолжительного времени на основании заключенного договора. 
						Преимущества: 
						Персональный менеджер по работе с корпоративными клиентами 
						Фиксированные цены, неменяющиеся на весь срок соглашения 
						Хранение необходимого количества товара на складе
					</p>
				</div>
			</div>
			<div class="clearfix"></div>

			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="about-company__box">
					<div class="biznes-box">
						<img class="img-responsive" src="img/b4.jpg" alt="">
						<div class="biznes-box__txt">
							<span>Кафе и рестораны</span>
						</div>
					</div>
				</div>	
			</div>
			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="about-company__box">
					<p>
						Наша компания предоставляет специальные условия для корпоративных клиентов. 
						Условия программы 
						Нашими корпоративными клиентами может стать любая компания, планирующая совершать оптовые и мелкооптовые закупки в течении продолжительного времени на основании заключенного договора. 
						Преимущества: 
						Персональный менеджер по работе с корпоративными клиентами 
						Фиксированные цены, неменяющиеся на весь срок соглашения 
						Хранение необходимого количества товара на складе
					</p>
				</div>
			</div>
			<div class="clearfix"></div>

		</div><!-- row -->

	</div>

</div>





<?php require_once('includes/footer.php'); ?>