<?php require_once('includes/header.php'); ?>

<div class="faq-wrap">
	<img class="img-responsive" src="img/faq.jpg" alt="">
</div>

</div>


<div class="container">
	<div class="row">

		<div class="col-xs-12 col-sm-4 col-md-3 col-lg-3">

			<div class="faq__box faq__box_left">
				<ul>
					<li><span><a href="#">скачать прайс-лист</a></span></li>
					<li><span><a class="js-tab" href="#tab__1">ваши вопросы</a></span></li>
					<li><span><a class="js-tab" href="#tab__2">возврат товара</a></span></li>
					<li><span><a class="js-tab" href="#tab__3">система скидок</a></span></li>
					<li><span><a class="js-tab" href="#tab__4">доставка</a></span></li>
				</ul>
			</div>

		</div>
		<div class="col-xs-12 col-sm-8 col-md-9 col-lg-9">

			<div class="faq__box">
				
				<div id="tab__1" class="faq__box_tab">
					<h3>Ваши вопросы</h3>
					<p>Все вопросы, связанные с возвратом товара согласовываются с менеджером ТК Паритет</p>
					<p>Если полученный вами товар оказался ненадлежащего качества(бракованный), возврат товара возможен в течении 30 дней с даты поставки.</p>
					<p>Если товар по какой либо причине вам не подошел его можно вернуть, согласовав вопрос по возврату товара с менеджером непозднее 7 рабочих дней с даты поставки.</p>
					<p>Возврат денег уплаченных по безналичному расчету производится в течении 10 рабочих дней.</p>
				</div>

				<div id="tab__2" class="faq__box_tab">
					<h3>Возврат товара</h3>
					<p>Все вопросы, связанные с возвратом товара согласовываются с менеджером ТК Паритет</p>
					<p>Если полученный вами товар оказался ненадлежащего качества(бракованный), возврат товара возможен в течении 30 дней с даты поставки.</p>
					<p>Если товар по какой либо причине вам не подошел его можно вернуть, согласовав вопрос по возврату товара с менеджером непозднее 7 рабочих дней с даты поставки.</p>
					<p>Возврат денег уплаченных по безналичному расчету производится в течении 10 рабочих дней.</p>
				</div>

				<div id="tab__3" class="faq__box_tab">
					<h3>Система скидок</h3>
					<p>Уважаемые клиенты, в нашем магазине действует система скидок!</p>
					<p>При покупке товаров на сумму от 10000 руб. СКИДКА 3%</p>
					<p>При покупке товаров на сумму от 20000 руб. СКИДКА 5%</p>
				</div>

				<div id="tab__4" class="faq__box_tab">
					<h3>Доставка</h3>
					<p>Доставка осуществляется собственным транспортом компании по городу Москве и ближайшему Подмосковью. </p>
					<p>
						Стоимость доставки:<br/>
						По городу Москва в пределах МКАД доставка бесплатная (при сумме заказа от 3000руб.)
						При сумме заказа до 3000руб стоимость доставки составит 300руб (минимальная сумма заказа 1000руб)
					</p>
					<p>
						По Подмосковью бесплатная доставка осуществляется до 10км. от МКАД (при сумме заказа от 9000руб.)
						При сумме заказа до 9000руб стоимость доставки составит 500руб (минимальная сумма заказа 3000руб)
					</p>
					<p>
						Самовывоз<br/>
						Возможен с нашего склада: г.Москва, 3-й Угрешский проезд, д.6, стр.1 
						Склад работает с 9:00 до 17:00<br/>
						<b>Заранее придупреждайте менеджеров о своем приезде! Уточняйте по наличию товара на складе!!!
						Въезд на территорию платный, 50руб!!!</b>
					</p>
				</div>


			</div><!-- faq__box -->

		</div><!-- col-md -->
		<div class="clearfix"></div>

	</div>
</div>





<?php require_once('includes/footer.php'); ?>